[
  {
    "img": "https://i.ibb.co/4Z0j4vf/Cek-Saldo-e-Money-Mandiri-Livin.png",
    "imgSource": null,
    "title": "Cek Saldo e-Money Mandiri Livin",
    "content": "<p>Cara cek saldo e-money Mandiri kini dapat dilakukan melalui berbagai macam metode. Adapun salah satu cara paling mudah yakni dengan melakukan cek saldo menggunakan mobile banking di ponsel Anda. Selain itu Nasabah juga bisa cek dan update saldo mandiri e-money di mesin ATM ataupun di channel merchant yang telah bekerja sama dengan Bank Mandiri.</p>
<p>Perlu diketahui bahwa e-money merupakan sebuah produk yang dikeluarkan oleh Bank Mandiri untuk melayani kebutuhan transaksi secara digital bagi para Nasabahnya. Ada berbagai layanan kemudahan yang diberikan oleh Bank Mandiri melalui layanan tersebut.</p>
<p>A. Cek Saldo e-Money Mandiri Via Livin' by mandiri</p>
<p>Berikut ini cara cek dan update saldo e-Money bank Mandiri lewat Livin' by mandiri</p>
<p>1. Login di aplikasi livin' by mandiri</p>
<p>Buka aplikasi livin' by mandiri<br />Login dengan User ID dan Password (no.1) atau login dengan Sidik Jari Anda.</p>
<p>2. Pilih e-money</p>
<p>pilih icon e-money.</p>
<p>3. Pilih Lihat/Perbarui Saldo</p>
<p>Tempel kartu e-money di belakang ponsel (pastikan terdapat fitur NFC di ponsel anda).</p>
<p>4. Tempelkan kartu e-money</p>
<p>Tahan kartu di belakang ponsel hingga cek dan update saldo selesai</p>
<p>5.Pilih Perbarui Saldo untuk Update Saldo</p>
<p>Jumlah saldo kartu e-money anda akan tertampil<br />Cek dan Update saldo e-money Mandiri hanya dapat dilakukan di aplikasi Livin' by Mandiri dengan smartphone ber-NFC<br />Semoga bermanfaat.</p>",
    "contentSource": null
    },
  {
    "img": "https://i.ibb.co/Q7B7Z3y/Livin-by-Mandiri.png",
    "imgSource": null,
    "title": "Livin' by Mandiri",
    "content": "<p>Livin' by Mandiri (logo warna kuning) adalah layanan finansial yang lengkap dan terintegrasi dengan layanan anak perusahaan Mandiri Group serta ekosistem digital yang menjadi favorit nasabah.</p>
<p>Berbagai kemudahan yang ditawarkan serta berbagai program promosi yang menarik, kami mendorong nasabah untuk mengunduh dan beralih ke Super App Livin' by Mandiri yang berlogo warna kuning.</p>
<p>A. Buka Rekening Livin' by Mandiri</p>
<p>Buka rekening baru Tanpa melakukan panggilan video dengan agen atau petugas bank. Teknologi ini sudah terkoneksi langsung dengan database pencatatan sipil di Dinas Kependudukan dan Pencatatan Sipil (Disdukcapil).</p>
<p>Sehingga Bank Mandiri dapat mengenali calon nasabah tanpa perlu video call seperti mayoritas layanan pembukaan rekening online lain.</p>
<p>1. Bayar e-commerce Tanpa copy paste VA</p>
<p>Aplikasi ini juga memiliki akses lengkap ke seluruh rekening tabungan, pinjaman personal, kartu kredit, bahkan e-wallet favorit nasabah hanya dengan sekali login.<br />Selain itu, nasabah dapat melihat seluruh saldo e-wallet yang dihubungkan ke Livin&rsquo; tanpa perlu berganti-ganti aplikasi dan dapat top up otomatis saldo e-wallet.<br />Nasabah juga dapat melakukan pembayaran e-commerce tanpa perlu copy paste VA (virtual account).<br />Aplikasi Livin' by Mandiri sudah terhubung dengan lebih dari 1.800 partner pembayaran. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/fnLynTB/Persyaratan-Buka-Rekening-Livin-by-Mandiri.png",
    "imgSource": null,
    "title": "Persyaratan Buka Rekening Livin' by Mandiri",
    "content": "<p>Aplikasi Livin&rsquo; By Mandiri merupakan aplikasi milik Bank Mandiri yang diluncurkan untuk memudahkan nasabahnya dalam bertransaksi secara digital. Aplikasi ini sekaligus rebranding dari aplikasi sebelumnya, yakni Mandiri Online.</p>
<p>Sebelum menuju cara buka rekening Mandiri secara online , simak beberapa dokumen Persyaratan yang perlu disiapkan untuk pembukaan rekening Mandiri.</p>
<p>A. Syarat Buka Rekening Mandiri Livin&rsquo; by Mandiri</p>
<p>1. e-KTP (Kartu Tanda Penduduk)</p>
<p>2. Nomor Pokok Wajib Pajak (NPWP)</p>
<p>3. Tanda tangan di kertas putih</p>
<p>4. Setoran awal minimal Rp 50.000</p>
<p>5. Nomor HP dan e-mail aktif untuk verifikasi</p>
<p>Setelah semua persyaratan sudah siap, langkah selanjutnya adalah buka rekening mandiri online melalui aplikasi Livin&rsquo; by Mandiri. Demikian Persyaratan buka rekening Mandiri Livin' by Mandiri.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/GCJzVP4/Buka-Rekening-Bank-Mandiri-Livin-by-Mandiri.png",
    "imgSource": null,
    "title": "Buka Rekening Bank Mandiri Livin’ by Mandiri",
    "content": "<p>Rekening ATM kini seringkali dibutuhkan untuk berbagai keperluan pembayaran. Karena itu, sebaiknya setiap orang memiliki rekening demi mempermudah segala urusan pembayaran.</p>
<p>Bagi yang ingin mengurus ATM, daftar dan buka rekening Bank Mandiri kini bisa dilakukan melalui aplikasi Livin&rsquo; by Mandiri. Bagaimana cara membuatnya.</p>
<p>A. Berikut ini cara daftar dan buka rekening Bank Mandiri melalui Livin&rsquo; by Mandiri berikut caranya.</p>
<p>Akses aplikasi Livin&rsquo; by Mandiri,<br />Pilih Belum Punya Rekening Mandiri,<br />Pilih Buka Tabungan,<br />Kemudian pilih jenis Kartu Debit sesuai yang diinginkan,<br />Baca Syarat &amp; Ketentuan kemudian klik Setuju,<br />Lalu pilih Saya Bersedia,<br />Verifikasi e-KTP dengan mengunggah foto e-KTP,<br />Pastikan foto e-KTP sudah benar dan klik Gunakan jika foto sudah tidak ingin diganti lagi, Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/HgYwhrC/Rekening-Mandiri-Aplikasi-Livin-by-Mandiri.png",
    "imgSource": null,
    "title": "Rekening Mandiri Aplikasi Livin' by Mandiri",
    "content": "<p>Bank Mandiri sebagai bank BUMN terbesar di Indonesia, kini hadir dengan berbagai kemudahan bagi para nasabahnya. Salah satu terkait dengan pembukaan rekening, para calon nasabah dapat membuka rekening Mandiri melalu HP pribadi mereka melalui aplikasi Livin' by Mandiri.</p>
<p>Layanan buka rekening online ini, calon nasabah sudah bisa membuka rekening Mandiri sekaligus menikmati layanan mobile banking Mandiri menggunakan smartphone kalian.</p>
<p>Aplikasi New Livin' by Mandiri adalah aplikasi milik Bank Mandiri yang diluncurkan untuk mempermudah para nasabah dalam bertransaksi melalui digital. Mungkin dari kalian belum banyak yang tau cara membuka rekening Bank Mandiri secara online lewat aplikasi New Livin' by Mandiri sebelum membahas cara membuka rekening baru secara online lebih lanjut simak beberapa dokumen yang perlu disiapkan.</p>
<p>A. Syarat Buka Rekening Mandiri Online di Livin' by Mandiri</p>
<p>E-KTP<br />TANDA TANGAN DI KERTAS PUTIH<br />SETORAN AWAL MINIMAL 50.000<br />NOMOR HP DAN E-MAIL AKTIF UNTUK VERIVIKASI</p>
<p>Mandiri ingin memberikan kenyamanan untuk para Nasabah baru ataupun lama agar bisa mengakses berbagai macam fitur hanya dalam satu aplikasi.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/FJF3GjW/Buka-Rekening-Mandiri-Livin-Online.png",
    "imgSource": null,
    "title": "Buka Rekening Mandiri Livin Online",
    "content": "<p>Untuk memudahkan nasabahnya, Bank Mandiri juga memberikan pelayanan online seperti pembuatan rekening. Hal ini merupakan salah satu kemudahan layanan yang ditawarkan oleh perbankan seiring dengan perkembangan teknologi. Sehingga dengan layanan ini, nasabah tidak perlu datang ke kantor bank cabang terdekat untuk membuat rekening.</p>
<p>Untuk buka rekening Mandiri baru, kamu bisa lewat Website atau aplikasi Livin lewat ponsel kamu.</p>
<p>A. Syarat buka rekening Mandiri online</p>
<p>1. Kartu identitas warga negara Indonesia (WNI), KTP yang masih berlaku-2. NPWP-3. Tanda tangan di kertas putih-4. Setoran awal minimal Rp 50.000</p>
<p>B. Cara Buka Rekening Mandiri Via Website</p>
<p>Buka laman join .bankmandiri .co .id<br />Calon nasabah melakukan verifikasi data<br />Kemudian, petugas Bank Mandiri akan melakukan verifikasi melalui panggilan video. Verifikasi video call dengan customer service Bank Mandiri hanya bisa dilakukan setiap hari pada pukul 08.00 WIB hingga 21.00 WIB<br />Selanjutnya, calon nasabah diminta membubuhkan tanda tangan digital. Rekening otomatis akan aktif setelah nasabah melakukan verifikasi dengan customer service dan melakukan tanda tangan elektronik.</p>
<p>Selain lewat Website kamu juga bisa menggunakan aplikasi Livin' by Mandiri Download di Play Store atau App Store. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/0JqXzng/Livin-Buka-Rekening-Mandiri.png",
    "imgSource": null,
    "title": "Livin Buka Rekening Mandiri",
    "content": "<p>Bank Mandiri sebagai bank ternama dan terdepan di Indonesia terus meningkatkan pelayanannya untuk mempermudah calon nasabah yang ingin membuka rekening Bank. Apalagi, di zaman yang serba digital ini, Anda dapat membuka rekening bank Mandiri secara online tanpa perlu bersusah payah mengantre di bank.</p>
<p>Cara buka rekening Mandiri online bisa langsung melalui (smartphone) HP kamu, salah satunya lewat aplikasi Livin&rsquo; by Mandiri. Aplikasi Livin&rsquo; By Mandiri adalah aplikasi milik Bank Mandiri yang diluncurkan untuk memudahkan nasabahnya dalam bertransaksi secara digital. Kamu bisa dowenload aplikasi Livin&rsquo; by Mandiri di App Store dan Play Store.</p>
<p>Sebelum mengetahui cara buka rekening Mandiri online lebih lanjut, simak terlebih dahulu beberapa dokumen yang perlu disiapkan untuk pembukaan rekening Mandiri.</p>
<p>A. Syarat Buka Rekening Mandiri Online</p>
<p>Kartu Tanda Penduduk (e-KTP)<br />Nomor Pokok Wajib Pajak atau NPWP (opsional)<br />Tanda tangan di atas kertas putih<br />Setoran awal minimal Rp50.000<br />Nomor HP dan e-mail aktif untuk verifikasi</p>
<p>Setelah semua persyaratan sudah siap, calon nasabah bisa langsung buka rekening mandiri online di aplikasi Livin&rsquo; by Mandiri atau website resmi Bank Mandiri.</p>
<p>Itulah cara buka rekening Mandiri online mudah lewat aplikasi Livin&rsquo; by Mandiri.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/9vk3gC3/Buka-Rekening-Mandiri-Livin.png",
    "imgSource": null,
    "title": "Buka Rekening Mandiri Livin",
    "content": "<p>Aplikasi Livin&rsquo; by Mandiri dapat diakses menggunakan Play Store atau App Store. Sebelum mengikuti tahapan buka rekening Mandiri online, calon nasabah perlu menyiapkan beberapa dokumen sebagai syarat buka rekening Mandiri.</p>
<p>Sebagai informasi, Nasabah yang buka rekening Mandiri Tabungan Rupiah secara Online tidak mendapatkan Buku Tabungan. Nasabah akan memperoleh informasi mutasi elektronik yang akan dikirim ke alamat email yang terverifikasi secara bulanan. Karena itu, nasabah wajib memastikan alamat email yang digunakan saat buka rekening Mandiri online adalah milik pribadi agar dapat menerima mutasi e-statement.</p>
<p>A. Syarat buka rekening Mandiri online</p>
<p>Kartu Tanda Penduduk (e-KTP)<br />Nomor Pokok Wajib Pajak atau NPWP (opsional)<br />Tanda tangan di atas kertas putih<br />Setoran awal minimal Rp 50.000</p>
<p>Selain itu, calon nasabah juga wajib menyiapkan nomor HP yang aktif untuk menerima SMS OTP. Nomor ponsel ini akan didaftarkan sebagai nomor ponsel SMS banking atas rekening terbentuk. Syarat lainnya adalah alamat email aktif untuk menerima email OTP. Alamat email ini akan didaftarkan sebagai email e-statement atas rekening terbentuk.</p>
<p>B. Buka Rekening Mandiri via Aplikasi Livin' by Mandiri</p>
<p>Calon nasabah juga bisa buka rekening Mandiri online melalui aplikasi Livin' by Mandiri. Berikut langkah-langkahnya:</p>
<p>Download dan install aplikasi Livin&rsquo; by Mandiri di Play Store atau App Store<br />Buka aplikasi Livin&rsquo; by Mandiri<br />Pada halaman pertama, klik Buka rekening</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/3WGTp1t/Daftar-Aplikasi-Livin-Mandiri.png",
    "imgSource": null,
    "title": "Daftar Aplikasi Livin Mandiri",
    "content": "<p>Aplikasi Livin&rsquo; by Mandiri adalah super app yang digadang Bank Mandiri sebagai kantor cabang di dalam genggaman. Super App Livin&rsquo; by Mandiri dilengkapi dengan teknologi terbaru face recognition dan liveness yang memungkinkan calon nasabah membuka rekening secara online tanpa melakukan panggilan video dengan agen atau petugas bank.</p>
<p>A. Cara Daftar Aktivasi Livin&rsquo; by Mandiri</p>
<p>Bagi Anda yang sudah memiliki kartu debit/kredit Mandiri, Anda bisa langsung aktivasi livin&rsquo; by Mandiri dengan cara berikut.</p>
<p>1. Daftar dan Aktivasi Livin&rsquo; by Mandiri</p>
<p>Download aplikasi New Livin&rsquo; by Mandiri di Google Play Store untuk pengguna Android dan App Store untuk pengguna IOS<br />Buka aplikasi dan Tap Login<br />Masukan Nomor Kartu Debit/Kredit dan Tanggal Kadaluarsa Kartu Anda, Tanggal lahir dan kemudian Lakukan Verifikasi perangkat dengan Tap Kirim SMS Verifikasi</p>
<p>2. Kirim SMS Verifikasi kemudian segera kembali ke aplikasi Livin&rsquo;. pastikan SMS premium aktif dan pulsa mencukupi.<br />Seusai verifikasi nomor berhasil, buat Password yang sulit ditebak dan memenuhi kriteria keamanan di Livin&rsquo;<br />Buat PIN untuk autentikasi transaksi di Livin&rsquo; by Mandiri kemudian konfirmasi PIN yang telah Anda Buat<br />Masukan PIN Kartu Debit/Kredit Anda<br />Anda telah Berhasil Daftar Ulang</p>
<p>Demikian cara daftar dan aktivasi aplikasi Livin&rsquo; by Mandiri. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/RyDhfyM/Lngkah-Buka-Rekening-Mandiri-Livin.png",
    "imgSource": null,
    "title": "Lngkah Buka Rekening Mandiri Livin",
    "content": "<p>Akan kami jelaskan cara buka rekening Mandiri Online via aplikasi Livin&rsquo; by Mandiri. Livin&rsquo; By Mandiri adalah aplikasi milik Bank Mandiri yang diluncurkan untuk memudahkan nasabahnya dalam bertransaksi secara digital. Aplikasi ini sekaligus rebranding dari aplikasi sebelumnya, yakni Mandiri Online.</p>
<p>Sebelum ke buka rekening Mandiri via Livin&rsquo; by Mandiri lebih lanjut, simak beberapa dokumen yang perlu disiapkan untuk pembukaan rekening Mandiri.</p>
<p>A. Dokumen Persyaratan Buka Rekening Mandiri Online</p>
<p>Kartu Tanda Penduduk (e-KTP)<br />Nomor Pokok Wajib Pajak atau NPWP (opsional)<br />Tanda tangan di atas kertas putih<br />Setoran awal minimal Rp 50.000<br />Nomor HP dan e-mail aktif untuk verifikasi</p>
<p>Setelah semua persyaratan sudah siap, calon nasabah bisa langsung buka rekening mandiri online di aplikasi Livin&rsquo; by Mandiri.</p>
<p>B. Buka Rekening Mandiri Aplikasi Livin&rsquo; by Mandiri</p>
<p>Berikut langkah-langkah untuk buka rekening Mandiri online lewat aplikasi Livin&rsquo; by Mandiri.</p>
<p>Unduh dan install aplikasi Livin&rsquo; by Mandiri di Play Store atau App Store<br />Buka aplikasi Livin&rsquo; by Mandiri<br />Pada halaman pertama, klik Buka rekening</p>
<p>Itulah cara buka rekening Mandiri online lewat aplikasi Livin&rsquo; by Mandiri. Semoga bermanfaat.</p>",
    "contentSource": null
    }
]